<?php
   echo '<div id="overflow">
         <p id="del">
         ◆◆◆
         </p>
         <h4 id="hello">
         <p>Наш сервер работает как с офф версией клиента так и с пираткой!</p>
         <p>Если вы счастливый обладатель офф версии начните с пункта 
         "<span style="color:#A52A2A;">6</span>" инструкции!</p>
         <p>Если же нет или вы просто хотите поиграть под другим ником =), 
         начните с пункта "<span style="color:#A52A2A;">1</span>" инструкции</p>
         <p>1) Необходимо, скачать и установить последнюю версию 
         (в том случае, если у вас её нет)
         <a href="http://javadl.sun.com/webapps/download/AutoDL?BundleId=75265">
         "Java"</a> с <a href="http://www.java.com/ru/">оффициального сайта</a> 
         <a href="http://www.oracle.com/ru/">ORACLE</a>.</p> 
         
         <p>2) Скачать 
         <a href="http://server.mfmc.su/files/MineCraftSP.jar">
         установщик</a> игры с нашего сайта.</p> 
         
         <p>3) Запустить скачанный файл 
         "<span style="color:#A52A2A;">MinecraftSP.jar</span>".</p>
         
         <p>4) В графе "<span style="color:#A52A2A;">Логин</span>" 
         ввести свой логин.</p>
         
         <p>5) Поставить галочку в графе 
         "<span style="color:#A52A2A;">Force Update</span>".</p>
         
         <p>6) После скачки всех нужных файлов запустится игра, зайдите в меню 
         "<span style="color:#A52A2A;">сетевая игра</span>".</p>
         
         <p>7) Добавьте наш сервер по адрессу: 
         "<span style="color:#A52A2A;">server.mfmc.su</span>".</p>
         
         <p>8) Щелкните в списке на наш сервер.</p>
         
         <p>9) После входа на сервер введите вам необходимо зарегестрироваться,
         для этого введите "<span style="color:#A52A2A;">/register</span>" 
         ваш пароль латинскими буквами!</p>
         
         <p>10) Затем необходимо залогиниться, для этого введите
         "<span style="color:#A52A2A;">/login</span>" 
         тот пароль который вы указали при регистрации!</p>
         
         <p>Поздравляем, вы зарегистрированный игрок нашего сервера!
         для более подоробной информации или если у вас есть вопрос,
         вы можете связаться с нами зарегестрировавшись на нашем форуме!
         Приятной игры!</p>
         </h4>
         <div>';
?>
