<?php
    echo '<div id="overflow">
          <p id="del">
          ◆◆◆
          </p>
          <h6 id="hello">
          08-03-2013 
          </h6>
          <h2 id="hello">
          Финальная версия сайта сервера MFMC вышла в свет!
          </h2>
          <h4 id="hello">
          Как говориться: "В добрый путь"!
          <br/>Так же запущен проект "<span style="color:#A52A2A;">Помойка ONLINE</span>", пока alfa версия, 
          данный раздел показывает вид помойки держателя сервера в реальнам времени =). 
          <br/>К сожалению её ,пока, несмогут увидеть обладатели браузеров IE и Opera. 
          </h4>
          <p id="del">
          ◆◆◆
          </p>
          <h6 id="hello">
          15-02-2013 
          </h6>
          <h2 id="hello">
          Запуск оффициального сайта сервера MFMC!
          </h2>
          <h4 id="hello">
          Свершилось господа!
          </h4>
          <div>';
?>
